{
	"team":[
		{
			"img": "Denis",
			"name":"Denis Gorbatovsky",
			"work": "Creative Designer",
			"about": "Hi, my name is Denis. I am a game designer. My mission on this project is to look for ideas and inspire the team for further work. Unpredictable like a deep dark fantasy. Fluffy like your teddy bear."
		},
		{
			"img": "Oleg",
			"name":"Oleg Serdyuk",
			"work": "Technical Director",
			"about": "Jew. Israeli. Cat lover. <br/>I like to organize work. <br/>I eat kiwi with peel."
		},
		{
			"img": "Alim",
			"name":"Alim Mambetov",
			"work": "Front-End developer",
			"about": "I love going to the gym, developing cool js features and watching movies in the evenings. <br/>Credo: Those who live in the past have no future."
		},
		{
			"img": "Oksana",
			"name":"Oksana Bahina",
			"work": "Project Manager",
			"about": "I'm is a very cutie daemon. 🐥 <br/>Love: bananas, post-punk, nature, art. I really want to stroke a capybara. <br/>Life is adventure time. Let's play (:"
		},
		{
			"img": "Dmitry",
			"name":"Dmitry Makarov",
			"work": "Blockchain Enjoyer",
			"about": "My name is Dima and I am a developer. I've been watching blockchain technology and cryptocurrencies for a long time. I want to contribute to the development of this industry."
		},
		{
			"img": "Pauline",
			"name":"Pauline Virki",
			"work": "UX/UI Designer",
			"about": "Hey whats up?  I love coffee and kfc and also croissants."
		},
		{
			"img": "Vlad",
			"name":"Vlad Samovarov",
			"work": "UX/UI Designer",
			"about": "My hobbies include music, sports, reading, travel. By the way, it is my love of travel that is often combined with work."
		},
		{
			"img": "Rimma",
			"name":"Rimma Shigapova",
			"work": "Artist/Designer",
			"about": "My name is Rimma. I am an artist in team and artist in life. I draw in anime style, engage in creative work. <br/>My motto: how do I draw, I'm not liking this art anymore"
		},
		{
			"img": "Andrey",
			"name":"Andrey Konarev",
			"work": "Social Media Manager",
			"about": "Homo ceu gladius est, aut officiis fungitur aut hebes est."
		},
		{
			"img": "Arina",
			"name":"Arina Blinova",
			"work": "Scenarist/Copywriter",
			"about": "Hey! I'm Arina, a game writer. My job is to create stories and characters for our projects. I love D&D and memes about cats, especially the one about the clothespin."
		},
		{
			"img": "Anastasia",
			"name":"Anastasia Zhuleva",
			"work": "UX/UI Designer",
			"about": "I am Nastya, a UX / UI designer 🙂 I’m fond of watching TV series (too much, I think this is an addiction), snowboarding and creating cool interfaces🤙🏼"
		}
	]
}


